[
  "obsidian-custom-attachment-location",
  "obsidian-excalidraw-plugin",
  "obsidian-pandoc",
  "obsidian-quiet-outline",
  "dataview",
  "obsidian-zotero-desktop-connector",
  "obsidian-git",
  "obsidian-markmind",
  "quail",
  "obsidian-local-images"
]